BW_USE_VARIANT=\u0E19\u0E33\u0E0A\u0E38\u0E14\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E1B\u0E43\u0E0A\u0E49
BUTTON_CANCEL=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
DELETE=\u0E25\u0E1A
DIMENSION_HEADER_LABEL_EMPTY_STRING=(\u0E44\u0E21\u0E48\u0E21\u0E35\u0E04\u0E48\u0E32)
DIMENSION_HEADER_LABEL_NULL=(Null)
FILTER_SETTING_SELECTION_MODE_FIELD_BOOKED_MEMBER_ONLY=\u0E41\u0E2A\u0E14\u0E07\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E08\u0E2D\u0E07
REPORT_VARIABLES_DIALOG_FORCE_PROMPT_PLSQ_SETTING=\u0E40\u0E1B\u0E34\u0E14\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E17\u0E4C\u0E42\u0E14\u0E22\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E17\u0E23\u0E34\u0E01\u0E40\u0E01\u0E2D\u0E23\u0E4C\u0E25\u0E4D\u0E32\u0E14\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E27\u0E32\u0E07\u0E41\u0E1C\u0E19
REPORT_VARIABLES_DIALOG_TITLE_PLSQ=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E27\u0E32\u0E07\u0E41\u0E1C\u0E19 BPC
REPORT_VARIABLES_DIALOG_CAN_NOT_OPEN_QUERIES_IN_PROCESSING=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1B\u0E34\u0E14\u0E44\u0E14\u0E2D\u0E30\u0E25\u0E2D\u0E01\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E44\u0E14\u0E49\u0E08\u0E19\u0E01\u0E27\u0E48\u0E32\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E08\u0E30\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E34\u0E49\u0E19
REPORT_VARIABLES_DIALOG_CAN_NOT_SUBMIT_QUERIES_IN_PROCESSING=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E2D\u0E08\u0E19\u0E01\u0E27\u0E48\u0E32\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E17\u0E35\u0E48\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E2D\u0E22\u0E39\u0E48\u0E08\u0E30\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E34\u0E49\u0E19
REPORT_VARIABLES_DIM_MEM_SELECT_TITLE=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A {0}
FIREFLY_DIALOGS_ENTER=\u0E1B\u0E49\u0E2D\u0E19 {0}
FIREFLY_DIALOGS_AVAILABLE_MEMBERS=\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01\u0E17\u0E35\u0E48\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48
FIREFLY_DIALOGS_HIERARCHY_NAME=\u0E0A\u0E37\u0E48\u0E2D\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E0A\u0E31\u0E49\u0E19
FIREFLY_DIALOGS_HIERARCHY_NODE=\u0E42\u0E2B\u0E19\u0E14\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E0A\u0E31\u0E49\u0E19
FIREFLY_DIALOGS_VALUE_TYPE_STRING=\u0E2A\u0E15\u0E23\u0E34\u0E07
FIREFLY_DIALOGS_VALUE_TYPE_DEFAULT=\u0E04\u0E48\u0E32
FIREFLY_DIALOGS_OK=\u0E15\u0E01\u0E25\u0E07
FIREFLY_DIALOGS_NO_AVAILABLE_MEMBERS=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01
FIREFLY_DIALOGS_MAX_RESULTS=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E19\u0E35\u0E49\u0E16\u0E39\u0E01\u0E08\u0E33\u0E01\u0E31\u0E14\u0E17\u0E35\u0E48 {0} \u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C \u0E01\u0E23\u0E38\u0E13\u0E32\u0E1B\u0E23\u0E31\u0E1A\u0E40\u0E01\u0E13\u0E11\u0E4C\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
FIREFLY_DIALOGS_SELECTED_MEMBERS=\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01
FIREFLY_DIALOGS_CLEAR_SELECTION=\u0E25\u0E49\u0E32\u0E07\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01
FIREFLY_DIALOGS_SHOW_PRESENTATION=\u0E41\u0E2A\u0E14\u0E07 {0}
FIREFLY_DIALOGS_PRESENTATION_ID=ID
FIREFLY_DIALOGS_PRESENTATION_DESCRIPTION=\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22
FIREFLY_DIALOGS_PRESENTATION_ID_AND_DESCRIPTION=ID \u0E41\u0E25\u0E30\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22
FIREFLY_DIALOGS_ATTRIBUTES=\u0E41\u0E2D\u0E17\u0E17\u0E23\u0E34\u0E1A\u0E34\u0E27\u0E15\u0E4C
FIREFLY_DIALOGS_SELECT_ATTRIBUTE=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E41\u0E2D\u0E17\u0E17\u0E23\u0E34\u0E1A\u0E34\u0E27\u0E15\u0E4C
FIREFLY_DIALOGS_LOADING=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E2B\u0E25\u0E14...
FIREFLY_DIALOGS_SEARCH=\u0E04\u0E49\u0E19\u0E2B\u0E32
FIREFLY_DIALOGS_PREVIOUS=\u0E01\u0E48\u0E2D\u0E19\u0E2B\u0E19\u0E49\u0E32
FIREFLY_DIALOGS_NEXT=\u0E16\u0E31\u0E14\u0E44\u0E1B
FIREFLY_DIALOGS_CLIPBOARD=\u0E04\u0E25\u0E34\u0E1B\u0E1A\u0E2D\u0E23\u0E4C\u0E14
FIREFLY_DIALOGS_VALUE_HELP=\u0E15\u0E31\u0E27\u0E0A\u0E48\u0E27\u0E22\u0E01\u0E32\u0E23\u0E1B\u0E49\u0E2D\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
FIREFLY_DIALOGS_CLIPBOARD_INFO=\u0E04\u0E48\u0E32\u0E02\u0E2D\u0E07\u0E0A\u0E48\u0E27\u0E07\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E04\u0E31\u0E48\u0E19\u0E14\u0E49\u0E27\u0E22\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E2B\u0E21\u0E32\u0E22\u0E08\u0E38\u0E25\u0E20\u0E32\u0E04\u0E2B\u0E23\u0E37\u0E2D\u0E2D\u0E31\u0E12\u0E20\u0E32\u0E04
FIREFLY_DIALOGS_ERROR_MSG_VALUE_MISSING=\u0E04\u0E48\u0E32\u0E02\u0E32\u0E14\u0E2B\u0E32\u0E22\u0E44\u0E1B
FIREFLY_DIALOGS_ERR_UNKNOWN_ERROR=\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E23\u0E39\u0E49\u0E08\u0E31\u0E01\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19
FIREFLY_DIALOGS_ERR_VH_SERVER_ERROR=\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E02\u0E2D\u0E07\u0E40\u0E0B\u0E34\u0E23\u0E4C\u0E1F\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19 \u0E41\u0E25\u0E30\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25\u0E04\u0E48\u0E32\u0E44\u0E14\u0E49 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E25\u0E2D\u0E07\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07\u0E20\u0E32\u0E22\u0E2B\u0E25\u0E31\u0E07
FIREFLY_DIALOGS_WARN_VH_VALUES_NOT_FOUND=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E1A\u0E32\u0E07\u0E04\u0E48\u0E32 \u0E08\u0E36\u0E07\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49\u0E01\u0E31\u0E1A\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23
FIREFLY_DIALOGS_OPERATOR_EQUAL_TEXT=\u0E40\u0E17\u0E48\u0E32\u0E01\u0E31\u0E1A
FIREFLY_DIALOGS_OPERATOR_NOT_EQUAL_TEXT=\u0E44\u0E21\u0E48\u0E40\u0E17\u0E48\u0E32\u0E01\u0E31\u0E1A
FIREFLY_DIALOGS_OPERATOR_GREATER_TEXT=\u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32
FIREFLY_DIALOGS_OPERATOR_GREATER_EQUAL_TEXT=\u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32\u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E17\u0E48\u0E32\u0E01\u0E31\u0E1A
FIREFLY_DIALOGS_OPERATOR_LESS_TEXT=\u0E19\u0E49\u0E2D\u0E22\u0E01\u0E27\u0E48\u0E32
FIREFLY_DIALOGS_OPERATOR_LESS_EQUAL_TEXT=\u0E19\u0E49\u0E2D\u0E22\u0E01\u0E27\u0E48\u0E32\u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E17\u0E48\u0E32\u0E01\u0E31\u0E1A
FIREFLY_DIALOGS_OPERATOR_BETWEEN_TEXT=\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07
FIREFLY_DIALOGS_OPERATOR_NOT_BETWEEN_TEXT=\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E2D\u0E22\u0E39\u0E48\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07
FIREFLY_DIALOGS_OPERATOR_CONTAINS_TEXT=\u0E21\u0E35
FIREFLY_DIALOGS_NO_VALUES_FOR_MANDATORY_VARIABLES=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E1A\u0E31\u0E07\u0E04\u0E31\u0E1A\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
FIREFLY_DIALOGS_WARNING_NUMBER_FORMAT=\u0E04\u0E48\u0E32\u0E15\u0E31\u0E27\u0E40\u0E25\u0E02\u0E08\u0E30\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E40\u0E1B\u0E47\u0E19\: {0}
FIREFLY_DIALOGS_READMODE_SWITCH_BOOKED_DISABLED=\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E08\u0E2D\u0E07\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19
FIREFLY_DIALOGS_READMODE_SWITCH_UNBOOKED_DISABLED=\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01\u0E17\u0E35\u0E48\u0E08\u0E2D\u0E07\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19
FIREFLY_DIALOGS_VARIABLE_VALUES_SET_TO={0} \u0E04\u0E48\u0E32\u0E16\u0E39\u0E01\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E08\u0E32\u0E01\u0E1D\u0E31\u0E48\u0E07\u0E40\u0E0B\u0E34\u0E23\u0E4C\u0E1F\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E2D\u0E2D\u0E01\u0E44\u0E1B\u0E22\u0E31\u0E07\:
FIREFLY_DIALOGS_EMPTY_CURRENCY_OPTION=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E41\u0E1B\u0E25\u0E07
LINK_VARIABLE_LINKS_INVALID=\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E42\u0E22\u0E07\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E17\u0E35\u0E48\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E42\u0E22\u0E07\u0E01\u0E31\u0E1A\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19\u0E44\u0E21\u0E48\u0E21\u0E35\u0E1C\u0E25\u0E43\u0E0A\u0E49\u0E2D\u0E35\u0E01\u0E15\u0E48\u0E2D\u0E44\u0E1B \u0E04\u0E48\u0E32\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E08\u0E30\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E1B\u0E47\u0E19\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E2D\u0E37\u0E48\u0E19\u0E17\u0E35\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E42\u0E22\u0E07
NO_DESCRIPTION_AVAILABLE_FOR_SEARCH=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01\u0E17\u0E35\u0E48\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E43\u0E19\u0E2A\u0E48\u0E27\u0E19\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22 \u0E2D\u0E32\u0E08\u0E40\u0E1B\u0E47\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E41\u0E2A\u0E14\u0E07\u0E41\u0E17\u0E19 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E25\u0E2D\u0E07\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E14\u0E49\u0E27\u0E22 ID
REPORT_VARIABLES_TEXT_VAR_DISABLED=\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E43\u0E19\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32
REPORT_VARIABLES_LINK_TIP_INFO_TEXT=\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E19\u0E35\u0E49\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E42\u0E22\u0E07\u0E01\u0E31\u0E1A\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49\:
REPORT_VARIABLES_DYNAMIC_FILTER_TIP_INFO_TEXT=\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E19\u0E35\u0E49\u0E40\u0E1B\u0E47\u0E19\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E41\u0E1A\u0E1A\u0E44\u0E14\u0E19\u0E32\u0E21\u0E34\u0E01\u0E02\u0E2D\u0E07 BW
REPORT_VARIABLES_DYNAMIC_VARIABLE_TIP_INFO_TEXT=\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E41\u0E1A\u0E1A\u0E44\u0E14\u0E19\u0E32\u0E21\u0E34\u0E01\u0E19\u0E35\u0E49\u0E08\u0E30\u0E16\u0E39\u0E01\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17\u0E42\u0E14\u0E22\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34 \u0E40\u0E27\u0E49\u0E19\u0E41\u0E15\u0E48\u0E08\u0E30\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E41\u0E1A\u0E1A\u0E44\u0E14\u0E19\u0E32\u0E21\u0E34\u0E01
REPORT_VARIABLES_DIALOG_TITLE=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A
REPORT_VARIABLES_DIALOG_TITLE_SIMPLE=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23
REPORT_VARIABLES_DIALOG_OKBUTTON_TEXT=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32
REPORT_VARIABLES_DIALOG_FORCE_PROMPT_SETTING=\u0E40\u0E1B\u0E34\u0E14\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E17\u0E4C\u0E42\u0E14\u0E22\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E40\u0E1B\u0E34\u0E14\u0E2D\u0E22\u0E39\u0E48
REPORT_VARIABLES_DIALOG_FORCE_DYNAMIC_PROMPT_SETTING=\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E41\u0E1A\u0E1A\u0E44\u0E14\u0E19\u0E32\u0E21\u0E34\u0E01
REPORT_VARIABLES_DIALOG_DISABLE_EXIT_VARIABLE=\u0E40\u0E01\u0E47\u0E1A\u0E04\u0E48\u0E32\u0E17\u0E35\u0E48\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E41\u0E1A\u0E1A\u0E44\u0E14\u0E19\u0E32\u0E21\u0E34\u0E01
REPORT_VARIABLES_DIALOG_FORCE_PROMPT_APPLICATION_SETTING=\u0E40\u0E1B\u0E34\u0E14\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E17\u0E4C\u0E42\u0E14\u0E22\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\u0E01\u0E32\u0E23\u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C\u0E40\u0E1B\u0E34\u0E14\u0E2D\u0E22\u0E39\u0E48
REPORT_VARIABLES_DIALOG_FORCE_PROMPT_WARNING=\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E17\u0E4C\u0E19\u0E35\u0E49\u0E08\u0E30\u0E44\u0E21\u0E48\u0E41\u0E2A\u0E14\u0E07\u0E16\u0E49\u0E32\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E08\u0E32\u0E01\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E17\u0E35\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E42\u0E22\u0E07\u0E43\u0E19\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E17\u0E4C\u0E2D\u0E37\u0E48\u0E19
REPORT_VARIABLES_DIALOG_VALIDATION_MANDATORY=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E1B\u0E49\u0E2D\u0E19\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E23\u0E32\u0E22\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A {0}
REPORT_VARIABLES_DIALOG_VALIDATION_LONG=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E1B\u0E49\u0E2D\u0E19\u0E04\u0E48\u0E32\u0E17\u0E28\u0E19\u0E34\u0E22\u0E21
REPORT_VARIABLES_DIALOG_VALIDATION_DATE=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E1B\u0E49\u0E2D\u0E19\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
REPORT_VARIABLES_INFO_NO_VARIABLES=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E19\u0E35\u0E49
REPORT_VARIABLES_VALUETYPE_MEMBER=\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01
REPORT_VARIABLES_VALUETYPE_NUMBER=\u0E40\u0E25\u0E02\u0E17\u0E35\u0E48
REPORT_VARIABLES_VALUETYPE_DATE_TIME=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E41\u0E25\u0E30\u0E40\u0E27\u0E25\u0E32
REPORT_VARIABLES_VALUSELECTOR_RANGESEPARATOR=\u0E41\u0E25\u0E30
REPORT_VARIABLES_OPERATOR_ISNULL=\u0E40\u0E1B\u0E47\u0E19\u0E04\u0E48\u0E32 Null
REPORT_VARIABLES_OPERATOR_ISNOTNULL=\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48\u0E04\u0E48\u0E32 Null
REPORT_VARIABLES_OPTION_STORY=\u0E43\u0E0A\u0E49\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32
REPORT_VARIABLES_OPTION_APPLICATION=\u0E43\u0E0A\u0E49\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E02\u0E2D\u0E07\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\u0E01\u0E32\u0E23\u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C
REPORT_VARIABLES_OPTION_CHART=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34
REPORT_VARIABLES_OPTION_TABLE=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E15\u0E32\u0E23\u0E32\u0E07
REPORT_VARIABLES_OPTION_CURRENT_PAGE=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E2B\u0E19\u0E49\u0E32\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19
REPORT_VARIABLES_OPTION_ALL_PAGES=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E17\u0E38\u0E01\u0E2B\u0E19\u0E49\u0E32
REPORT_VARIABLES_NUM_PLACEHOLER="\u0E15\u0E31\u0E27\u0E2D\u0E22\u0E48\u0E32\u0E07\: 1, 5, 1.2, 3.5"
REPORT_VARIABLES_NO_DIM_MEM=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01
REPORT_VARIABLES_SUBMIT_FAILED=\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27
REPORT_VARIABLES_REINITIALIZE_FAILED=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E43\u0E2B\u0E21\u0E48\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27
REPORT_VARIABLES_CANCEL_FAILED=\u0E01\u0E32\u0E23\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27
I18N_QCT_OK=\u0E15\u0E01\u0E25\u0E07
I18N_QCT_CANCEL=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
I18N_QCT_DEFINE_CURRENCY_TRANSLATION=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E01\u0E32\u0E23\u0E41\u0E1B\u0E25\u0E07\u0E04\u0E48\u0E32\u0E2A\u0E01\u0E38\u0E25\u0E40\u0E07\u0E34\u0E19
I18N_QCT_CURRENCY_TRANSLATION_TYPE=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E01\u0E32\u0E23\u0E41\u0E1B\u0E25\u0E07\u0E04\u0E48\u0E32\u0E2A\u0E01\u0E38\u0E25\u0E40\u0E07\u0E34\u0E19
I18N_QCT_TARGET_CURRENCY=\u0E2A\u0E01\u0E38\u0E25\u0E40\u0E07\u0E34\u0E19\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22
I18N_QCT_CCTF_QUERY_DEFINITION=\u0E1E\u0E34\u0E08\u0E32\u0E23\u0E13\u0E32\u0E01\u0E32\u0E23\u0E41\u0E1B\u0E25\u0E07\u0E04\u0E48\u0E32\u0E2A\u0E01\u0E38\u0E25\u0E40\u0E07\u0E34\u0E19\u0E08\u0E32\u0E01\u0E02\u0E49\u0E2D\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E34\u0E27\u0E23\u0E35 
I18N_QCT_REFERENCE_DATE=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E49\u0E32\u0E07\u0E2D\u0E34\u0E07
I18N_QCT_REFERENCE_DATE_BOOKING=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E08\u0E2D\u0E07
I18N_QCT_REFERENCE_DATE_FIXED=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E41\u0E19\u0E48\u0E19\u0E2D\u0E19
I18N_QCT_REFERENCE_DATE_DAY=\u0E27\u0E31\u0E19
I18N_QCT_REFERENCE_DATE_WEEK=\u0E2A\u0E31\u0E1B\u0E14\u0E32\u0E2B\u0E4C
I18N_QCT_REFERENCE_DATE_MONTH=\u0E40\u0E14\u0E37\u0E2D\u0E19
I18N_QCT_REFERENCE_DATE_QUARTER=\u0E44\u0E15\u0E23\u0E21\u0E32\u0E2A
I18N_QCT_REFERENCE_DATE_YEAR=\u0E1B\u0E35
I18N_QCT_RATE_TYPE=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E2D\u0E31\u0E15\u0E23\u0E32
I18N_QCT_RATE_VERSION=\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E19\u0E2D\u0E31\u0E15\u0E23\u0E32
I18N_QCT_CATEGORY=\u0E2B\u0E21\u0E27\u0E14
I18N_QCT_DYNAMIC=\u0E44\u0E14\u0E19\u0E32\u0E21\u0E34\u0E01
I18N_QCT_CUSTOM=\u0E1B\u0E23\u0E31\u0E1A\u0E41\u0E15\u0E48\u0E07\u0E44\u0E14\u0E49
I18N_QCT_PROPERTIES=\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34
I18N_QCT_TECHNICAL=\u0E41\u0E2A\u0E14\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E17\u0E32\u0E07\u0E40\u0E17\u0E04\u0E19\u0E34\u0E04
I18N_DCD_PROPERTIES=\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34
I18N_DCD_NUMBER_FORMAT=\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E15\u0E31\u0E27\u0E40\u0E25\u0E02
I18N_DCD_SETTINGS_OF=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32
I18N_DCD_CLOSE=\u0E1B\u0E34\u0E14
I18N_DCD_VALUETYPE=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E04\u0E48\u0E32
I18N_DCD_DECIMAL=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E15\u0E33\u0E41\u0E2B\u0E19\u0E48\u0E07\u0E17\u0E28\u0E19\u0E34\u0E22\u0E21
I18N_DCD_SCALING=\u0E41\u0E1F\u0E01\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E2A\u0E31\u0E14\u0E2A\u0E48\u0E27\u0E19
I18N_DCD_CALCULATIONS=\u0E01\u0E32\u0E23\u0E04\u0E4D\u0E32\u0E19\u0E27\u0E13 (\u0E23\u0E27\u0E21\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E41\u0E2A\u0E14\u0E07\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19)
I18N_DCD_RESULT_CALCULATION=\u0E04\u0E33\u0E19\u0E27\u0E13\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E40\u0E1B\u0E47\u0E19
I18N_DCD_SINGLE_VALUE_CALCULATION=\u0E04\u0E33\u0E19\u0E27\u0E13\u0E04\u0E48\u0E32\u0E40\u0E14\u0E35\u0E22\u0E27\u0E40\u0E1B\u0E47\u0E19
I18N_DCD_DISAGGREGATION_MODE=\u0E42\u0E2B\u0E21\u0E14\u0E01\u0E32\u0E23\u0E41\u0E22\u0E01
I18N_DCD_UNDEFINED=\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E44\u0E27\u0E49
I18N_OK=\u0E15\u0E01\u0E25\u0E07
I18N_DCD_DECIMAL_0=0
I18N_DCD_DECIMAL_1=0.0
I18N_DCD_DECIMAL_2=0.00
I18N_DCD_DECIMAL_3=0.000
I18N_DCD_DECIMAL_4=0.0000
I18N_DCD_DECIMAL_5=0.00000
I18N_DCD_DECIMAL_6=0.000000
I18N_DCD_DECIMAL_7=0.0000000
I18N_DCD_DECIMAL_8=0.00000000
I18N_DCD_DECIMAL_9=0.000000000
I18N_DCD_SCALING_IN_1=\u0E43\u0E19 1
I18N_DCD_SCALING_IN_10=\u0E43\u0E19 10
I18N_DCD_SCALING_IN_100=\u0E43\u0E19 100
I18N_DCD_SCALING_IN_1000=\u0E43\u0E19 1,000
I18N_DCD_SCALING_IN_10000=\u0E43\u0E19 10,000
I18N_DCD_SCALING_IN_100000=\u0E43\u0E19 100,000
I18N_DCD_SCALING_IN_1000000=\u0E43\u0E19 1,000,000
I18N_DCD_SCALING_IN_10000000=\u0E43\u0E19 10,000,000
I18N_DCD_SCALING_IN_100000000=\u0E43\u0E19 100,000,000
I18N_DCD_SCALING_IN_1000000000=\u0E43\u0E19 1,000,000,000
I18N_DCD_RC_SUM=\u0E1C\u0E25\u0E23\u0E27\u0E21
I18N_DCD_RC_MAX=\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14
I18N_DCD_RC_MIN=\u0E15\u0E48\u0E33\u0E2A\u0E38\u0E14
I18N_DCD_RC_COUNT_ALL_VALUES=\u0E01\u0E32\u0E23\u0E19\u0E31\u0E1A\u0E04\u0E48\u0E32\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
I18N_DCD_RC_COUNT_ALL_VALUES_NOT_ZERO=\u0E01\u0E32\u0E23\u0E19\u0E31\u0E1A\u0E04\u0E48\u0E32\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14 <> 0
I18N_DCD_RC_AVG_ALL_VALUES=\u0E04\u0E48\u0E32\u0E40\u0E09\u0E25\u0E35\u0E48\u0E22\u0E02\u0E2D\u0E07\u0E04\u0E48\u0E32\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
I18N_DCD_RC_AVG_ALL_VALUES_NOT_ZERO=\u0E04\u0E48\u0E32\u0E40\u0E09\u0E25\u0E35\u0E48\u0E22\u0E02\u0E2D\u0E07\u0E04\u0E48\u0E32\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14 <> 0
I18N_DCD_RC_SD=\u0E04\u0E48\u0E32\u0E40\u0E1A\u0E35\u0E48\u0E22\u0E07\u0E40\u0E1A\u0E19\u0E21\u0E32\u0E15\u0E23\u0E10\u0E32\u0E19
I18N_DCD_RC_VARIANCE=\u0E1C\u0E25\u0E15\u0E48\u0E32\u0E07
I18N_DCD_RC_FV=\u0E04\u0E48\u0E32\u0E41\u0E23\u0E01
I18N_DCD_RC_LV=\u0E04\u0E48\u0E32\u0E2A\u0E38\u0E14\u0E17\u0E49\u0E32\u0E22
I18N_DCD_RC_SUM_ROUNDED_VALUES=\u0E1C\u0E25\u0E23\u0E27\u0E21\u0E02\u0E2D\u0E07\u0E04\u0E48\u0E32\u0E17\u0E35\u0E48\u0E1B\u0E31\u0E14\u0E40\u0E28\u0E29
I18N_DCD_RC_SUPPRESS_RESULT=\u0E44\u0E21\u0E48\u0E41\u0E2A\u0E14\u0E07\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C
I18N_DCD_SVC_SUM=\u0E1C\u0E25\u0E23\u0E27\u0E21
I18N_DCD_SVC_MAX=\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14
I18N_DCD_SVC_MIN=\u0E15\u0E48\u0E33\u0E2A\u0E38\u0E14
I18N_DCD_SVC_COUNT_ALL_VALUES=\u0E01\u0E32\u0E23\u0E19\u0E31\u0E1A\u0E04\u0E48\u0E32\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
I18N_DCD_SVC_COUNT_ALL_VALUES_NOT_ZERO=\u0E01\u0E32\u0E23\u0E19\u0E31\u0E1A\u0E04\u0E48\u0E32\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14 <> 0
I18N_DCD_SVC_AVG_ALL_VALUES=\u0E04\u0E48\u0E32\u0E40\u0E09\u0E25\u0E35\u0E48\u0E22\u0E02\u0E2D\u0E07\u0E04\u0E48\u0E32\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
I18N_DCD_SVC_AVG_ALL_VALUES_NOT_ZERO=\u0E04\u0E48\u0E32\u0E40\u0E09\u0E25\u0E35\u0E48\u0E22\u0E02\u0E2D\u0E07\u0E04\u0E48\u0E32\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14 <> 0
I18N_DCD_SVC_SUPPRESS_RESULT=\u0E44\u0E21\u0E48\u0E41\u0E2A\u0E14\u0E07\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C
I18N_DCD_SVC_RANKEDLIST_OLYMPIC=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E08\u0E31\u0E14\u0E25\u0E33\u0E14\u0E31\u0E1A (Olympic)
I18N_DCD_SVC_RANKEDLIST=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E08\u0E31\u0E14\u0E25\u0E33\u0E14\u0E31\u0E1A
I18N_DCD_SVC_NORMALIZATION_OF_OVERALL_RESULT=\u0E01\u0E32\u0E23\u0E17\u0E33\u0E43\u0E2B\u0E49\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E42\u0E14\u0E22\u0E23\u0E27\u0E21\u0E40\u0E1B\u0E47\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E41\u0E1A\u0E1A\u0E1B\u0E01\u0E15\u0E34
I18N_DCD_DM_NONE=\u0E44\u0E21\u0E48\u0E21\u0E35
I18N_DCD_DM_ABS=\u0E2A\u0E31\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C
I18N_DCD_DM_COPY=\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01
I18N_DCD_DM_DELTA=\u0E40\u0E14\u0E25\u0E15\u0E49\u0E32
FIREFLY_DIALOGS_SAVED_PROMPTS_FOR_DYNAMIC_SHORT=\u0E40\u0E01\u0E47\u0E1A\u0E04\u0E48\u0E32\u0E17\u0E35\u0E48\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E41\u0E1A\u0E1A\u0E44\u0E14\u0E19\u0E32\u0E21\u0E34\u0E01
FIREFLY_DIALOGS_SAVED_PROMPTS_FOR_DYNAMIC_LONG=\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E19\u0E35\u0E49\u0E17\u0E33\u0E43\u0E2B\u0E49\u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E43\u0E0A\u0E49\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E17\u0E35\u0E48\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E44\u0E27\u0E49\u0E41\u0E17\u0E19 Customer Exit, SAP Exit, SAP HANA Exit \u0E2B\u0E23\u0E37\u0E2D\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E02\u0E2D\u0E07\u0E2A\u0E34\u0E17\u0E18\u0E34
FIREFLY_DIALOGS_MEMBER_ID=ID \u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01
FIREFLY_DIALOGS_SHOW_ONLY_SELECTED_MEMBERS=\u0E41\u0E2A\u0E14\u0E07\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01
FIREFLY_DIALOGS_VH_MOBILE_DATE_VIEW_SELECT_DATE=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48
FIREFLY_DIALOGS_VH_MOBILE_RANGE_DATE_VIEW_SELECT_DATE_RANGE=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E0A\u0E48\u0E27\u0E07\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48
FIREFLY_DIALOGS_VH_MOBILE_LIST_VIEW_SELECT=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A {0}
FIREFLY_DIALOGS_VH_MOBILE_OPERATOR_WORKFLOW_SELECT_OPERATOR=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E15\u0E31\u0E27\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23
FIREFLY_DIALOGS_VH_MOBILE_OPERATOR_WORKFLOW_SELECT_MEMBER=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01
FIREFLY_DIALOGS_VH_MOBILE_OPERATOR_WORKFLOW_SELECT_MEMBER1=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01 1/2
FIREFLY_DIALOGS_VH_MOBILE_OPERATOR_WORKFLOW_SELECT_MEMBER2=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01 2/2
FIREFLY_DIALOGS_VH_MOBILE_OPERATOR_WORKFLOW_PREVIOUS_SELECTION=\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E01\u0E48\u0E2D\u0E19\u0E2B\u0E19\u0E49\u0E32\:
FIREFLY_DIALOGS_VH_MOBILE_OPERATOR_WORKFLOW_NEXT_PAGE_TOOLTIP=\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E2B\u0E19\u0E49\u0E32\u0E16\u0E31\u0E14\u0E44\u0E1B\u0E15\u0E48\u0E2D
title=Firefly Native Library
sap.zen.dsh=firefly ui5 native library
description=firefly ui5 native library
FORMAT=\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E40\u0E2A\u0E49\u0E19\u0E15\u0E32\u0E23\u0E32\u0E07
EXCEL_FORMAT=\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E2A\u0E40\u0E1B\u0E23\u0E14\u0E0A\u0E35\u0E17
BUSINESS_FORMAT=\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E17\u0E32\u0E07\u0E18\u0E38\u0E23\u0E01\u0E34\u0E08
BASIC_FORMAT=\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E1E\u0E37\u0E49\u0E19\u0E10\u0E32\u0E19
SET_VARIABLES_FOR=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A
SET_VARIABLES=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23
SET_VARIABLES_PS=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E27\u0E32\u0E07\u0E41\u0E1C\u0E19 BPC
SET=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32
ENTER=\u0E1B\u0E49\u0E2D\u0E19 {0}
SELECT_MEMBER_FOR=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A {0}
MEMBER_ID=ID \u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01
HIERARCHY_NODE=\u0E42\u0E2B\u0E19\u0E14\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E0A\u0E31\u0E49\u0E19
NUMBER=\u0E40\u0E25\u0E02\u0E17\u0E35\u0E48
SEARCH=\u0E04\u0E49\u0E19\u0E2B\u0E32
STORY_LEVEL=\u0E43\u0E0A\u0E49\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32
APP_LEVEL=\u0E43\u0E0A\u0E49\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E02\u0E2D\u0E07\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\u0E01\u0E32\u0E23\u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C
CHART_LEVEL=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34
TABLE_LEVEL=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E15\u0E32\u0E23\u0E32\u0E07
FORCE_PROMPT_STORY=\u0E40\u0E1B\u0E34\u0E14\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E17\u0E4C\u0E42\u0E14\u0E22\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E40\u0E1B\u0E34\u0E14\u0E2D\u0E22\u0E39\u0E48
FORCE_PROMPT_STORY_INFO=\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E17\u0E4C\u0E19\u0E35\u0E49\u0E08\u0E30\u0E44\u0E21\u0E48\u0E41\u0E2A\u0E14\u0E07\u0E16\u0E49\u0E32\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E08\u0E32\u0E01\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E17\u0E35\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E42\u0E22\u0E07\u0E43\u0E19\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E17\u0E4C\u0E2D\u0E37\u0E48\u0E19
FORCE_PROMPT_APP=\u0E40\u0E1B\u0E34\u0E14\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E17\u0E4C\u0E42\u0E14\u0E22\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\u0E01\u0E32\u0E23\u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C\u0E40\u0E1B\u0E34\u0E14\u0E2D\u0E22\u0E39\u0E48
FORCE_PROMPT_PS=\u0E40\u0E1B\u0E34\u0E14\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E17\u0E4C\u0E42\u0E14\u0E22\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E17\u0E23\u0E34\u0E01\u0E40\u0E01\u0E2D\u0E23\u0E4C\u0E25\u0E4D\u0E32\u0E14\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E27\u0E32\u0E07\u0E41\u0E1C\u0E19
DISABLE_EXIT=\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23 Exit
DISABLE_DYNAMIC=\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E41\u0E1A\u0E1A\u0E44\u0E14\u0E19\u0E32\u0E21\u0E34\u0E01
CLIPBOARD=\u0E04\u0E25\u0E34\u0E1B\u0E1A\u0E2D\u0E23\u0E4C\u0E14
APPLY_VARIANT=\u0E19\u0E33\u0E0A\u0E38\u0E14\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E1B\u0E43\u0E0A\u0E49
CHOOSE_VARIANT=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E0A\u0E38\u0E14\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E17\u0E35\u0E48\u0E08\u0E30\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49
DYNAMIC_FILTER_INFO=\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E19\u0E35\u0E49\u0E40\u0E1B\u0E47\u0E19\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E41\u0E1A\u0E1A\u0E44\u0E14\u0E19\u0E32\u0E21\u0E34\u0E01\u0E02\u0E2D\u0E07 BW
SET_FOR_ALL_PAGES=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E17\u0E38\u0E01\u0E2B\u0E19\u0E49\u0E32
SET_FOR_CURRENT_PAGE=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E2B\u0E19\u0E49\u0E32\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19
CLIPBOARD_INFO=\u0E04\u0E48\u0E32\u0E02\u0E2D\u0E07\u0E0A\u0E48\u0E27\u0E07\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E04\u0E31\u0E48\u0E19\u0E14\u0E49\u0E27\u0E22\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E2B\u0E21\u0E32\u0E22\u0E08\u0E38\u0E25\u0E20\u0E32\u0E04\u0E2B\u0E23\u0E37\u0E2D\u0E2D\u0E31\u0E12\u0E20\u0E32\u0E04
NULL=(Null)
NO_VALUE=(\u0E44\u0E21\u0E48\u0E21\u0E35\u0E04\u0E48\u0E32)
LINK_INFO_MESSAGE=\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E19\u0E35\u0E49\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E42\u0E22\u0E07\u0E01\u0E31\u0E1A\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49\:
ERROR_MSG_MANDATORY_VAR=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E1B\u0E49\u0E2D\u0E19\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E23\u0E32\u0E22\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A {0}
ERROR_MSG_VALUE_MISSING=\u0E04\u0E48\u0E32\u0E02\u0E32\u0E14\u0E2B\u0E32\u0E22\u0E44\u0E1B
MEMBER_DOES_NOT_EXIST=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01
TEXT_VARIABLE_DISABLED=\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E43\u0E19\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32
ERROR_MSG_NUMBER_VALIDATION=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E1B\u0E49\u0E2D\u0E19\u0E04\u0E48\u0E32\u0E17\u0E28\u0E19\u0E34\u0E22\u0E21
WARNING_MSG_NUMBER_FORMAT=\u0E04\u0E48\u0E32\u0E15\u0E31\u0E27\u0E40\u0E25\u0E02\u0E08\u0E30\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E40\u0E1B\u0E47\u0E19\: {0}
COMPARISON_OPERATOR_EQUAL=\=
COMPARISON_OPERATOR_NOT_EQUAL=?
COMPARISON_OPERATOR_GREATER=>
COMPARISON_OPERATOR_GREATER_EQUAL=>\=
COMPARISON_OPERATOR_LESS=<
COMPARISON_OPERATOR_LESS_EQUAL=<\=
COMPARISON_OPERATOR_BETWEEN=[ ]
COMPARISON_OPERATOR_NOT_BETWEEN=\![ ]
COMPARISON_OPERATOR_IS_NULL=\u0E40\u0E1B\u0E47\u0E19\u0E04\u0E48\u0E32 Null
COMPARISON_OPERATOR_IS_NOT_NULL=\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48\u0E04\u0E48\u0E32 Null
COMPARISON_OPERATOR_MATCH=*
COMPARISON_OPERATOR_EQUAL_TEXT=\u0E40\u0E17\u0E48\u0E32\u0E01\u0E31\u0E1A
COMPARISON_OPERATOR_NOT_EQUAL_TEXT=\u0E44\u0E21\u0E48\u0E40\u0E17\u0E48\u0E32\u0E01\u0E31\u0E1A
COMPARISON_OPERATOR_GREATER_TEXT=\u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32
COMPARISON_OPERATOR_GREATER_EQUAL_TEXT=\u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32\u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E17\u0E48\u0E32\u0E01\u0E31\u0E1A
COMPARISON_OPERATOR_LESS_TEXT=\u0E19\u0E49\u0E2D\u0E22\u0E01\u0E27\u0E48\u0E32
COMPARISON_OPERATOR_LESS_EQUAL_TEXT=\u0E19\u0E49\u0E2D\u0E22\u0E01\u0E27\u0E48\u0E32\u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E17\u0E48\u0E32\u0E01\u0E31\u0E1A
COMPARISON_OPERATOR_BETWEEN_TEXT=\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07
COMPARISON_OPERATOR_NOT_BETWEEN_TEXT=\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E2D\u0E22\u0E39\u0E48\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07
COMPARISON_OPERATOR_MATCH_TEXT=\u0E21\u0E35
ERROR_MSG_DATE_VALIDATION=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E1B\u0E49\u0E2D\u0E19\u0E04\u0E48\u0E32\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
DYNAMIC_VARIABLE_INFO=\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E41\u0E1A\u0E1A\u0E44\u0E14\u0E19\u0E32\u0E21\u0E34\u0E01\u0E19\u0E35\u0E49\u0E08\u0E30\u0E16\u0E39\u0E01\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17\u0E42\u0E14\u0E22\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34 \u0E40\u0E27\u0E49\u0E19\u0E41\u0E15\u0E48\u0E08\u0E30\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E41\u0E1A\u0E1A\u0E44\u0E14\u0E19\u0E32\u0E21\u0E34\u0E01
NO_VARIABLES=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E19\u0E35\u0E49
ERR_UNKNOWN_ERROR=\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E23\u0E39\u0E49\u0E08\u0E31\u0E01\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19
ERR_VH_SERVER_ERROR=\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E02\u0E2D\u0E07\u0E40\u0E0B\u0E34\u0E23\u0E4C\u0E1F\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19 \u0E41\u0E25\u0E30\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25\u0E04\u0E48\u0E32\u0E44\u0E14\u0E49 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E25\u0E2D\u0E07\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07
WARN_VH_VALUES_NOT_FOUND=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E1A\u0E32\u0E07\u0E04\u0E48\u0E32 \u0E08\u0E36\u0E07\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49\u0E01\u0E31\u0E1A\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23
SAVED_PROMPTS_FOR_DYNAMIC_SHORT=\u0E43\u0E0A\u0E49\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E17\u0E4C\u0E17\u0E35\u0E48\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E41\u0E1A\u0E1A\u0E44\u0E14\u0E19\u0E32\u0E21\u0E34\u0E01
SAVED_PROMPTS_FOR_DYNAMIC_LONG=\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E19\u0E35\u0E49\u0E17\u0E33\u0E43\u0E2B\u0E49\u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E43\u0E0A\u0E49\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E17\u0E35\u0E48\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E44\u0E27\u0E49\u0E41\u0E17\u0E19 Customer Exit, SAP Exit, SAP HANA Exit \u0E2B\u0E23\u0E37\u0E2D\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E02\u0E2D\u0E07\u0E2A\u0E34\u0E17\u0E18\u0E34
ERR_QUERIES_IN_PROCESSING=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1B\u0E34\u0E14\u0E44\u0E14\u0E2D\u0E30\u0E25\u0E2D\u0E01\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E44\u0E14\u0E49\u0E08\u0E19\u0E01\u0E27\u0E48\u0E32\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E08\u0E30\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E34\u0E49\u0E19
ERR_VAR_SUBMIT_IN_PROCESSING=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E2D\u0E08\u0E19\u0E01\u0E27\u0E48\u0E32\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E17\u0E35\u0E48\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E2D\u0E22\u0E39\u0E48\u0E08\u0E30\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E34\u0E49\u0E19
VH_MOBILE_DATE_VIEW_SELECT_DATE=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48
VH_MOBILE_RANGE_DATE_VIEW_SELECT_DATE_RANGE=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E0A\u0E48\u0E27\u0E07\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48
VH_MOBILE_LIST_VIEW_SELECT=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A {0}
VH_MOBILE_OPERATOR_WORKFLOW_SELECT_OPERATOR=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E15\u0E31\u0E27\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23
VH_MOBILE_OPERATOR_WORKFLOW_SELECT_MEMBER=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01
VH_MOBILE_OPERATOR_WORKFLOW_SELECT_MEMBER1=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01 1/2
VH_MOBILE_OPERATOR_WORKFLOW_SELECT_MEMBER2=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01 2/2
VH_MOBILE_OPERATOR_WORKFLOW_PREVIOUS_SELECTION=\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E01\u0E48\u0E2D\u0E19\u0E2B\u0E19\u0E49\u0E32\:
VH_MOBILE_OPERATOR_WORKFLOW_NEXT_PAGE_TOOLTIP=\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E2B\u0E19\u0E49\u0E32\u0E16\u0E31\u0E14\u0E44\u0E1B\u0E15\u0E48\u0E2D
MISSING_LINK_WARNING=\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E42\u0E22\u0E07\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E17\u0E35\u0E48\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E42\u0E22\u0E07\u0E01\u0E31\u0E1A\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19\u0E44\u0E21\u0E48\u0E21\u0E35\u0E1C\u0E25\u0E43\u0E0A\u0E49\u0E2D\u0E35\u0E01\u0E15\u0E48\u0E2D\u0E44\u0E1B \u0E04\u0E48\u0E32\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E08\u0E30\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E1B\u0E47\u0E19\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E2D\u0E37\u0E48\u0E19\u0E17\u0E35\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E42\u0E22\u0E07
LINKED_VARIABLE_NO_RESULTS=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01\u0E17\u0E35\u0E48\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E43\u0E19\u0E2A\u0E48\u0E27\u0E19\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22 \u0E2D\u0E32\u0E08\u0E40\u0E1B\u0E47\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E41\u0E2A\u0E14\u0E07\u0E41\u0E17\u0E19 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E25\u0E2D\u0E07\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E14\u0E49\u0E27\u0E22 ID
OD_TITLE=\u0E40\u0E1B\u0E34\u0E14\u0E04\u0E34\u0E27\u0E23\u0E35
OD_DESCRIPTION=\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22
OD_KEY=\u0E0A\u0E37\u0E48\u0E2D\u0E17\u0E32\u0E07\u0E40\u0E17\u0E04\u0E19\u0E34\u0E04
OD_SEARCH_KEY_PLACEHOLDER=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E15\u0E32\u0E21\u0E0A\u0E37\u0E48\u0E2D\u0E17\u0E32\u0E07\u0E40\u0E17\u0E04\u0E19\u0E34\u0E04
OD_SEARCH_DESCR_PLACEHOLDER=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E15\u0E32\u0E21\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22
OD_SEARCH=\u0E04\u0E49\u0E19\u0E2B\u0E32
OD_SYSTEM=\u0E23\u0E30\u0E1A\u0E1A
OD_QUERIES=\u0E04\u0E34\u0E27\u0E23\u0E35
QC_PROPERTIES=\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34
QC_SETTINGS_OF=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32
QC_CLOSE=\u0E1B\u0E34\u0E14
QC_DECIMAL=\u0E17\u0E28\u0E19\u0E34\u0E22\u0E21
QC_SCALING=\u0E41\u0E1F\u0E01\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E2A\u0E31\u0E14\u0E2A\u0E48\u0E27\u0E19
QCT_OK=\u0E15\u0E01\u0E25\u0E07
QCT_CANCEL=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
QCT_DEFINE_CURRENCY_TRANSLATION=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E01\u0E32\u0E23\u0E41\u0E1B\u0E25\u0E07\u0E04\u0E48\u0E32\u0E2A\u0E01\u0E38\u0E25\u0E40\u0E07\u0E34\u0E19
QCT_CURRENCY_TRANSLATION=\u0E01\u0E32\u0E23\u0E41\u0E1B\u0E25\u0E07\u0E04\u0E48\u0E32\u0E2A\u0E01\u0E38\u0E25\u0E40\u0E07\u0E34\u0E19
QCT_CURRENCY_TRANSLATION_TYPE=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E01\u0E32\u0E23\u0E41\u0E1B\u0E25\u0E07\u0E04\u0E48\u0E32\u0E2A\u0E01\u0E38\u0E25\u0E40\u0E07\u0E34\u0E19
QCT_TARGET_CURRENCY=\u0E2A\u0E01\u0E38\u0E25\u0E40\u0E07\u0E34\u0E19\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22
QCT_CCTF_QUERY_DEFINITION=\u0E1E\u0E34\u0E08\u0E32\u0E23\u0E13\u0E32\u0E01\u0E32\u0E23\u0E41\u0E1B\u0E25\u0E07\u0E04\u0E48\u0E32\u0E2A\u0E01\u0E38\u0E25\u0E40\u0E07\u0E34\u0E19\u0E08\u0E32\u0E01\u0E02\u0E49\u0E2D\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E34\u0E27\u0E23\u0E35
QCT_REFERENCE_DATE=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E49\u0E32\u0E07\u0E2D\u0E34\u0E07
QCT_REFERENCE_DATE_FIXED=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E41\u0E19\u0E48\u0E19\u0E2D\u0E19
QCT_REFERENCE_DATE_BOOKING=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E08\u0E2D\u0E07
QCT_REFERENCE_DATE_DAY=\u0E27\u0E31\u0E19
QCT_REFERENCE_DATE_WEEK=\u0E2A\u0E31\u0E1B\u0E14\u0E32\u0E2B\u0E4C
QCT_REFERENCE_DATE_MONTH=\u0E40\u0E14\u0E37\u0E2D\u0E19
QCT_REFERENCE_DATE_QUARTER=\u0E44\u0E15\u0E23\u0E21\u0E32\u0E2A
QCT_REFERENCE_DATE_YEAR=\u0E1B\u0E35
QCT_RATE_TYPE=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E2D\u0E31\u0E15\u0E23\u0E32
QCT_RATE_VERSION=\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E19\u0E2D\u0E31\u0E15\u0E23\u0E32
QCT_CATEGORY=\u0E2B\u0E21\u0E27\u0E14
QCT_DYNAMIC=\u0E44\u0E14\u0E19\u0E32\u0E21\u0E34\u0E01
QCT_CUSTOM=\u0E1B\u0E23\u0E31\u0E1A\u0E41\u0E15\u0E48\u0E07\u0E44\u0E14\u0E49
QCT_PROPERTIES=\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34
DD_DIMENSION_SETTINGS=\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E02\u0E2D\u0E07 {0}
DD_VALUE_HELP=\u0E15\u0E31\u0E27\u0E0A\u0E48\u0E27\u0E22\u0E01\u0E32\u0E23\u0E1B\u0E49\u0E2D\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
DD_OK=\u0E15\u0E01\u0E25\u0E07
DD_CANCEL=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
DD_DISPLAY=\u0E41\u0E2A\u0E14\u0E07
DD_DISPLAY_SETTINGS=\u0E41\u0E2A\u0E14\u0E07\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32
DD_HIERARCHY=\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E0A\u0E31\u0E49\u0E19
DD_PRESENT_HIERARCHY=\u0E41\u0E2A\u0E14\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E43\u0E19\u0E23\u0E39\u0E1B\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E0A\u0E31\u0E49\u0E19
DD_VALUE_DISPLAY=\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E04\u0E48\u0E32
DD_PRESENTATION_ORDER=\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E19\u0E33\u0E40\u0E2A\u0E19\u0E2D
DD_TEXT_VIEW=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22
DD_SORTING=\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07
DD_SORT_BY=\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07\u0E15\u0E32\u0E21
DD_SORT_DIRECTION=\u0E17\u0E34\u0E28\u0E17\u0E32\u0E07\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07
DD_RESULT_LINES=\u0E1A\u0E23\u0E23\u0E17\u0E31\u0E14\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C
DD_SELECTED_HIERARCHY=\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E0A\u0E31\u0E49\u0E19\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01
DD_EXPAND_TO_LEVEL=\u0E02\u0E22\u0E32\u0E22\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E23\u0E30\u0E14\u0E31\u0E1A
DD_POSITION_OF_LOWER_LEVE_NODES=\u0E15\u0E33\u0E41\u0E2B\u0E19\u0E48\u0E07\u0E02\u0E2D\u0E07\u0E42\u0E2B\u0E19\u0E14\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E17\u0E35\u0E48\u0E15\u0E48\u0E33\u0E01\u0E27\u0E48\u0E32
DD_TOTALS_INCLUDING=\u0E22\u0E2D\u0E14\u0E23\u0E27\u0E21\u0E17\u0E35\u0E48\u0E23\u0E27\u0E21
DD_TOTALS_REMAINING=\u0E22\u0E2D\u0E14\u0E23\u0E27\u0E21\u0E04\u0E07\u0E40\u0E2B\u0E25\u0E37\u0E2D
DD_POSITION_OF_TOTALS=\u0E15\u0E33\u0E41\u0E2B\u0E19\u0E48\u0E07\u0E02\u0E2D\u0E07\u0E22\u0E2D\u0E14\u0E23\u0E27\u0E21
DD_ABOVE=\u0E14\u0E49\u0E32\u0E19\u0E1A\u0E19
DD_ABOVE_AND_BELOW=\u0E14\u0E49\u0E32\u0E19\u0E1A\u0E19\u0E41\u0E25\u0E30\u0E14\u0E49\u0E32\u0E19\u0E25\u0E48\u0E32\u0E07
DD_ABOVE_AND_BELOW_SHORT=A + B
DD_BELOW=\u0E14\u0E49\u0E32\u0E19\u0E25\u0E48\u0E32\u0E07
DD_VALUES_OF_POSTED_NODES=\u0E04\u0E48\u0E32\u0E02\u0E2D\u0E07\u0E42\u0E2B\u0E19\u0E14\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
DD_SUPPRESS_VALUES_OF_POSTED_NODES=\u0E44\u0E21\u0E48\u0E41\u0E2A\u0E14\u0E07\u0E04\u0E48\u0E32\u0E02\u0E2D\u0E07\u0E42\u0E2B\u0E19\u0E14\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
DD_SUPPRESS=\u0E44\u0E21\u0E48\u0E41\u0E2A\u0E14\u0E07
DD_CONDITIONAL=\u0E15\u0E32\u0E21\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02
DD_CONDENSE_NODES_WITH_ONLY_ONE_LOWER_LEVEL_NODE=\u0E1A\u0E35\u0E1A\u0E42\u0E2B\u0E19\u0E14\u0E17\u0E35\u0E48\u0E21\u0E35\u0E42\u0E2B\u0E19\u0E14\u0E22\u0E48\u0E2D\u0E22\u0E40\u0E1E\u0E35\u0E22\u0E07 1 \u0E42\u0E2B\u0E19\u0E14
DD_NODES_TO_SHOW=\u0E42\u0E2B\u0E19\u0E14\u0E17\u0E35\u0E48\u0E08\u0E30\u0E41\u0E2A\u0E14\u0E07
DD_ONLY_POSTED_VALUES=\u0E41\u0E2A\u0E14\u0E07\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E04\u0E48\u0E32\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
DD_NO_DISPLAY=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07
DD_KEY_AND_TEXT=\u0E0A\u0E37\u0E48\u0E2D\u0E41\u0E25\u0E30\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22
DD_KEY=\u0E0A\u0E37\u0E48\u0E2D\u0E17\u0E32\u0E07\u0E40\u0E17\u0E04\u0E19\u0E34\u0E04
DD_TEXT=\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22
DD_PRESENTATIONS_TO_SHOW=\u0E01\u0E32\u0E23\u0E19\u0E33\u0E40\u0E2A\u0E19\u0E2D\u0E17\u0E35\u0E48\u0E08\u0E30\u0E41\u0E2A\u0E14\u0E07
DD_TEXT_AND_KEY=\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22\u0E41\u0E25\u0E30\u0E0A\u0E37\u0E48\u0E2D
DD_TEXT_AND_KEY_SHORT=\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22 | \u0E0A\u0E37\u0E48\u0E2D
DD_KEY_AND_TEXT_SHORT=\u0E0A\u0E37\u0E48\u0E2D | \u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22
DD_DISPLAY_ALWAYS=\u0E41\u0E2A\u0E14\u0E07\u0E40\u0E2A\u0E21\u0E2D
DD_SUPPRESS_ALWAYS=\u0E44\u0E21\u0E48\u0E41\u0E2A\u0E14\u0E07\u0E40\u0E2A\u0E21\u0E2D
DD_DISPLAY_IF_MORE_THAN_ONE=\u0E41\u0E2A\u0E14\u0E07\u0E16\u0E49\u0E32\u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E04\u0E48\u0E32
DD_DIMENSION_KEY=\u0E04\u0E35\u0E22\u0E4C\u0E44\u0E14\u0E40\u0E21\u0E19\u0E0A\u0E31\u0E19
DD_DIMENSION_TEXT=\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E44\u0E14\u0E40\u0E21\u0E19\u0E0A\u0E31\u0E19
DD_NO_SORT=\u0E44\u0E21\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07
DD_ASCENDING=\u0E08\u0E32\u0E01\u0E19\u0E49\u0E2D\u0E22\u0E44\u0E1B\u0E2B\u0E32\u0E21\u0E32\u0E01
DD_DESCENDING=\u0E08\u0E32\u0E01\u0E21\u0E32\u0E01\u0E44\u0E1B\u0E2B\u0E32\u0E19\u0E49\u0E2D\u0E22
DD_SHORT_TEXT=\u0E2A\u0E31\u0E49\u0E19
DD_MEDIUM_TEXT=\u0E22\u0E32\u0E27\u0E1B\u0E32\u0E19\u0E01\u0E25\u0E32\u0E07
DD_LONG_TEXT=\u0E22\u0E32\u0E27
DD_ACTIVE=\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E44\u0E14\u0E49
DD_FIELD=\u0E1F\u0E34\u0E25\u0E14\u0E4C
DD_MEASURE=\u0E15\u0E31\u0E27\u0E27\u0E31\u0E14
DD_FILTER=\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C
DD_BREAK_GROUPING=\u0E41\u0E1A\u0E48\u0E07\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E25\u0E38\u0E48\u0E21
DD_ALL_NODES=\u0E42\u0E2B\u0E19\u0E14\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
DD_ONLY_ROOT_NODE=\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E42\u0E2B\u0E19\u0E14\u0E23\u0E39\u0E17
DD_N_CHILD_NODES=\u0E42\u0E2B\u0E19\u0E14\u0E23\u0E39\u0E17\u0E41\u0E25\u0E30 {0} \u0E42\u0E2B\u0E19\u0E14\u0E22\u0E48\u0E2D\u0E22
DD_DETAILS=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14
DD_MOVE_BOTTOM=\u0E22\u0E49\u0E32\u0E22\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E44\u0E1B\u0E14\u0E49\u0E32\u0E19\u0E25\u0E48\u0E32\u0E07
DD_MOVE_DOWN=\u0E22\u0E49\u0E32\u0E22\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E25\u0E07\u0E17\u0E35\u0E25\u0E30 1 \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
DD_MOVE_UP=\u0E22\u0E49\u0E32\u0E22\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E02\u0E36\u0E49\u0E19\u0E17\u0E35\u0E25\u0E30 1 \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
DD_MOVE_TOP=\u0E22\u0E49\u0E32\u0E22\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E44\u0E1B\u0E14\u0E49\u0E32\u0E19\u0E1A\u0E19
DD_ZERO_SUPPRESSION=\u0E01\u0E32\u0E23\u0E44\u0E21\u0E48\u0E41\u0E2A\u0E14\u0E07\u0E04\u0E48\u0E32\u0E28\u0E39\u0E19\u0E22\u0E4C
DD_USE_DEFAULT_SETTING=\u0E43\u0E0A\u0E49\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E15\u0E31\u0E49\u0E07\u0E15\u0E49\u0E19
DD_DEACTIVATE_SELECTION=\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01
DD_ACTIVATE_SELECTION=\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01
DD_HIERARCHY_CONDENSATION=\u0E01\u0E32\u0E23\u0E1A\u0E35\u0E1A\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E0A\u0E31\u0E49\u0E19
DD_TECHNICAL=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E32\u0E07\u0E40\u0E17\u0E04\u0E19\u0E34\u0E04
DD_SORT_HIERARCHY=\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E0A\u0E31\u0E49\u0E19
CD_SEARCH=\u0E04\u0E49\u0E19\u0E2B\u0E32
CD_HIERARCHY=\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E0A\u0E31\u0E49\u0E19
CD_VERSION=\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E19
CD_OBJECT_VERSION=\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E19\u0E02\u0E2D\u0E07\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04
CD_DATE=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48
CD_KEY=\u0E0A\u0E37\u0E48\u0E2D\u0E17\u0E32\u0E07\u0E40\u0E17\u0E04\u0E19\u0E34\u0E04
CD_TEXT=\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22
FD_OK=\u0E15\u0E01\u0E25\u0E07
FD_CANCEL=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
FD_AVAILABLE_MEMBERS=\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01\u0E17\u0E35\u0E48\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48
FD_NO_RESULTS=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01
FD_MAX_RESULTS=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E19\u0E35\u0E49\u0E16\u0E39\u0E01\u0E08\u0E33\u0E01\u0E31\u0E14\u0E17\u0E35\u0E48 {0} \u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C \u0E01\u0E23\u0E38\u0E13\u0E32\u0E1B\u0E23\u0E31\u0E1A\u0E40\u0E01\u0E13\u0E11\u0E4C\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
FD_SELECTED_MEMBERS=\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01
FD_CLEAR_SELECTION=\u0E25\u0E49\u0E32\u0E07\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01
FD_SHOW_PRESENTATION=\u0E41\u0E2A\u0E14\u0E07 {0}
FD_PRESENTATION_ID=ID
FD_PRESENTATION_DESCRIPTION=\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22
FD_PRESENTATION_ID_AND_DESCRIPTION=ID \u0E41\u0E25\u0E30\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22
FD_ATTRIBUTES=\u0E41\u0E2D\u0E17\u0E17\u0E23\u0E34\u0E1A\u0E34\u0E27\u0E15\u0E4C
FD_SELECT_ATTRIBUTE=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E41\u0E2D\u0E17\u0E17\u0E23\u0E34\u0E1A\u0E34\u0E27\u0E15\u0E4C
FD_LOADING=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E2B\u0E25\u0E14...
FD_SEARCH=\u0E04\u0E49\u0E19\u0E2B\u0E32
FD_PREVIOUS=\u0E01\u0E48\u0E2D\u0E19\u0E2B\u0E19\u0E49\u0E32
FD_NEXT=\u0E16\u0E31\u0E14\u0E44\u0E1B
FD_NULL=(Null)
FD_NO_VALUE=(\u0E44\u0E21\u0E48\u0E21\u0E35\u0E04\u0E48\u0E32)
FD_ERROR_MSG_VALUE_MISSING=\u0E04\u0E48\u0E32\u0E02\u0E32\u0E14\u0E2B\u0E32\u0E22\u0E44\u0E1B
FD_ERR_VH_SERVER_ERROR=\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E02\u0E2D\u0E07\u0E40\u0E0B\u0E34\u0E23\u0E4C\u0E1F\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19 \u0E41\u0E25\u0E30\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25\u0E04\u0E48\u0E32\u0E44\u0E14\u0E49 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E25\u0E2D\u0E07\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07
FD_UNBOOKED_MEMBERS=\u0E41\u0E2A\u0E14\u0E07\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E08\u0E2D\u0E07
FD_ERR_NO_VALUES_FOR_MANDATORY_VARIABLES=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E1A\u0E31\u0E07\u0E04\u0E31\u0E1A\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
FD_READMODE_SWITCH_BOOKED_DISABLED=\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E08\u0E2D\u0E07\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19
FD_READMODE_SWITCH_UNBOOKED_DISABLED=\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01\u0E17\u0E35\u0E48\u0E08\u0E2D\u0E07\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19
FD_SHOW_ONLY_SELECTED_MEMBERS=\u0E41\u0E2A\u0E14\u0E07\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01
FD_FVH_NAME=\u0E0A\u0E37\u0E48\u0E2D
FD_FVH_DESCRIPTION=\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22
FD_FVH_ABSOLUTE_VALUES=\u0E04\u0E48\u0E32\u0E2A\u0E31\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C
FD_FVH_SELECT_VALUE_FOR=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E04\u0E48\u0E32\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A {0}
FD_FVH_NO_PARAMETERS=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C
DCD_PROPERTIES=\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34
DCD_NUMBER_FORMAT=\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E15\u0E31\u0E27\u0E40\u0E25\u0E02
DCD_SETTINGS_OF=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32
DCD_CLOSE=\u0E1B\u0E34\u0E14
DCD_VALUETYPE=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E04\u0E48\u0E32
DCD_DECIMAL=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E15\u0E33\u0E41\u0E2B\u0E19\u0E48\u0E07\u0E17\u0E28\u0E19\u0E34\u0E22\u0E21
DCD_SCALING=\u0E41\u0E1F\u0E01\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E2A\u0E31\u0E14\u0E2A\u0E48\u0E27\u0E19
DCD_CALCULATIONS=\u0E01\u0E32\u0E23\u0E04\u0E4D\u0E32\u0E19\u0E27\u0E13 (\u0E23\u0E27\u0E21\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E41\u0E2A\u0E14\u0E07\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19)
DCD_RESULT_CALCULATION=\u0E04\u0E33\u0E19\u0E27\u0E13\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E40\u0E1B\u0E47\u0E19
DCD_SINGLE_VALUE_CALCULATION=\u0E04\u0E33\u0E19\u0E27\u0E13\u0E04\u0E48\u0E32\u0E40\u0E14\u0E35\u0E22\u0E27\u0E40\u0E1B\u0E47\u0E19
DCD_DISAGGREGATION_MODE=\u0E42\u0E2B\u0E21\u0E14\u0E01\u0E32\u0E23\u0E41\u0E22\u0E01
DCD_UNDEFINED=\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E44\u0E27\u0E49
DCD_DECIMAL_0=0
DCD_DECIMAL_1=0.0
DCD_DECIMAL_2=0.00
DCD_DECIMAL_3=0.000
DCD_DECIMAL_4=0.0000
DCD_DECIMAL_5=0.00000
DCD_DECIMAL_6=0.000000
DCD_DECIMAL_7=0.0000000
DCD_DECIMAL_8=0.00000000
DCD_DECIMAL_9=0.000000000
DCD_SCALING_IN_1=\u0E43\u0E19 1
DCD_SCALING_IN_10=\u0E43\u0E19 10
DCD_SCALING_IN_100=\u0E43\u0E19 100
DCD_SCALING_IN_1000=\u0E43\u0E19 1,000
DCD_SCALING_IN_10000=\u0E43\u0E19 10,000
DCD_SCALING_IN_100000=\u0E43\u0E19 100,000
DCD_SCALING_IN_1000000=\u0E43\u0E19 1,000,000
DCD_SCALING_IN_10000000=\u0E43\u0E19 10,000,000
DCD_SCALING_IN_100000000=\u0E43\u0E19 100,000,000
DCD_SCALING_IN_1000000000=\u0E43\u0E19 1,000,000,000
DCD_RC_SUM=\u0E1C\u0E25\u0E23\u0E27\u0E21
DCD_RC_MAX=\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14
DCD_RC_MIN=\u0E15\u0E48\u0E33\u0E2A\u0E38\u0E14
DCD_RC_COUNT_ALL_VALUES=\u0E01\u0E32\u0E23\u0E19\u0E31\u0E1A\u0E04\u0E48\u0E32\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
DCD_RC_COUNT_ALL_VALUES_NOT_ZERO=\u0E01\u0E32\u0E23\u0E19\u0E31\u0E1A\u0E04\u0E48\u0E32\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14 <> 0
DCD_RC_AVG_ALL_VALUES=\u0E04\u0E48\u0E32\u0E40\u0E09\u0E25\u0E35\u0E48\u0E22\u0E02\u0E2D\u0E07\u0E04\u0E48\u0E32\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
DCD_RC_AVG_ALL_VALUES_NOT_ZERO=\u0E04\u0E48\u0E32\u0E40\u0E09\u0E25\u0E35\u0E48\u0E22\u0E02\u0E2D\u0E07\u0E04\u0E48\u0E32\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14 <> 0
DCD_RC_SD=\u0E04\u0E48\u0E32\u0E40\u0E1A\u0E35\u0E48\u0E22\u0E07\u0E40\u0E1A\u0E19\u0E21\u0E32\u0E15\u0E23\u0E10\u0E32\u0E19
DCD_RC_VARIANCE=\u0E1C\u0E25\u0E15\u0E48\u0E32\u0E07
DCD_RC_FV=\u0E04\u0E48\u0E32\u0E41\u0E23\u0E01
DCD_RC_LV=\u0E04\u0E48\u0E32\u0E2A\u0E38\u0E14\u0E17\u0E49\u0E32\u0E22
DCD_RC_SUM_ROUNDED_VALUES=\u0E1C\u0E25\u0E23\u0E27\u0E21\u0E02\u0E2D\u0E07\u0E04\u0E48\u0E32\u0E17\u0E35\u0E48\u0E1B\u0E31\u0E14\u0E40\u0E28\u0E29
DCD_RC_SUPPRESS_RESULT=\u0E44\u0E21\u0E48\u0E41\u0E2A\u0E14\u0E07\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C
DCD_SVC_SUM=\u0E1C\u0E25\u0E23\u0E27\u0E21
DCD_SVC_MAX=\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14
DCD_SVC_MIN=\u0E15\u0E48\u0E33\u0E2A\u0E38\u0E14
DCD_SVC_COUNT_ALL_VALUES=\u0E01\u0E32\u0E23\u0E19\u0E31\u0E1A\u0E04\u0E48\u0E32\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
DCD_SVC_COUNT_ALL_VALUES_NOT_ZERO=\u0E01\u0E32\u0E23\u0E19\u0E31\u0E1A\u0E04\u0E48\u0E32\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14 <> 0
DCD_SVC_AVG_ALL_VALUES=\u0E04\u0E48\u0E32\u0E40\u0E09\u0E25\u0E35\u0E48\u0E22\u0E02\u0E2D\u0E07\u0E04\u0E48\u0E32\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
DCD_SVC_AVG_ALL_VALUES_NOT_ZERO=\u0E04\u0E48\u0E32\u0E40\u0E09\u0E25\u0E35\u0E48\u0E22\u0E02\u0E2D\u0E07\u0E04\u0E48\u0E32\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14 <> 0
DCD_SVC_SUPPRESS_RESULT=\u0E44\u0E21\u0E48\u0E41\u0E2A\u0E14\u0E07\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C
DCD_SVC_RANKEDLIST_OLYMPIC=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E08\u0E31\u0E14\u0E25\u0E33\u0E14\u0E31\u0E1A (Olympic)
DCD_SVC_RANKEDLIST=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E08\u0E31\u0E14\u0E25\u0E33\u0E14\u0E31\u0E1A
DCD_SVC_NORMALIZATION_OF_OVERALL_RESULT=\u0E01\u0E32\u0E23\u0E17\u0E33\u0E43\u0E2B\u0E49\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E42\u0E14\u0E22\u0E23\u0E27\u0E21\u0E40\u0E1B\u0E47\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E41\u0E1A\u0E1A\u0E1B\u0E01\u0E15\u0E34
DCD_DM_NONE=\u0E44\u0E21\u0E48\u0E21\u0E35
DCD_DM_ABS=\u0E2A\u0E31\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C
DCD_DM_COPY=\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01
DCD_DM_DELTA=\u0E40\u0E14\u0E25\u0E15\u0E49\u0E32
LD_COLUMNS=\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C
LD_ROWS=\u0E41\u0E16\u0E27
LD_FREE_AXIS=\u0E41\u0E01\u0E19\u0E2D\u0E34\u0E2A\u0E23\u0E30
LD_MOVE_TO_COLUMNS=\u0E22\u0E49\u0E32\u0E22\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C
LD_MOVE_TO_ROWS=\u0E22\u0E49\u0E32\u0E22\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E41\u0E16\u0E27
LD_REMOVE_FROM_LAYOUT=\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E42\u0E04\u0E23\u0E07\u0E23\u0E48\u0E32\u0E07
LD_GRID_CONFIG=\u0E40\u0E2A\u0E49\u0E19\u0E15\u0E32\u0E23\u0E32\u0E07
LD_COLUMN_LIMIT=\u0E02\u0E35\u0E14\u0E08\u0E33\u0E01\u0E31\u0E14\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C
LD_ROW_LIMIT=\u0E02\u0E35\u0E14\u0E08\u0E33\u0E01\u0E31\u0E14\u0E41\u0E16\u0E27
LD_ALLOW_INPUT=\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E43\u0E2B\u0E49\u0E2D\u0E34\u0E19\u0E1E\u0E38\u0E17
LD_DISPLAY_HIERARCHICALLY=\u0E41\u0E2A\u0E14\u0E07\u0E15\u0E32\u0E21\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E0A\u0E31\u0E49\u0E19
LD_PROPERTIES=\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34
LD_SELECT_FILTER=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C
LD_SUPPRESSION_TOTALS_ZERO=\u0E44\u0E21\u0E48\u0E41\u0E2A\u0E14\u0E07\u0E16\u0E49\u0E32\u0E22\u0E2D\u0E14\u0E23\u0E27\u0E21\u0E40\u0E1B\u0E47\u0E19\u0E28\u0E39\u0E19\u0E22\u0E4C
LD_SUPPRESSION_ALL_ZERO=\u0E44\u0E21\u0E48\u0E41\u0E2A\u0E14\u0E07\u0E16\u0E49\u0E32\u0E04\u0E48\u0E32\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E40\u0E1B\u0E47\u0E19\u0E28\u0E39\u0E19\u0E22\u0E4C
LD_SUPPRESSION_ALL_NULL=\u0E44\u0E21\u0E48\u0E41\u0E2A\u0E14\u0E07\u0E16\u0E49\u0E32\u0E04\u0E48\u0E32\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E40\u0E1B\u0E47\u0E19 Null
LD_SUPPRESSION_NONE=\u0E44\u0E21\u0E48\u0E0B\u0E48\u0E2D\u0E19\u0E04\u0E48\u0E32\u0E28\u0E39\u0E19\u0E22\u0E4C
LD_MOVE_BOTTOM=\u0E22\u0E49\u0E32\u0E22\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E44\u0E1B\u0E14\u0E49\u0E32\u0E19\u0E25\u0E48\u0E32\u0E07
LD_MOVE_DOWN=\u0E22\u0E49\u0E32\u0E22\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E25\u0E07\u0E17\u0E35\u0E25\u0E30 1 \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
LD_MOVE_UP=\u0E22\u0E49\u0E32\u0E22\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E02\u0E36\u0E49\u0E19\u0E17\u0E35\u0E25\u0E30 1 \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
LD_MOVE_TOP=\u0E22\u0E49\u0E32\u0E22\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E44\u0E1B\u0E14\u0E49\u0E32\u0E19\u0E1A\u0E19
LD_ZERO_SUPPRESSION=\u0E01\u0E32\u0E23\u0E44\u0E21\u0E48\u0E41\u0E2A\u0E14\u0E07\u0E04\u0E48\u0E32\u0E28\u0E39\u0E19\u0E22\u0E4C
LD_USE_DEFAULT_SETTING=\u0E43\u0E0A\u0E49\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E15\u0E31\u0E49\u0E07\u0E15\u0E49\u0E19
LD_POSITION_OF_TOTALS=\u0E15\u0E33\u0E41\u0E2B\u0E19\u0E48\u0E07\u0E02\u0E2D\u0E07\u0E22\u0E2D\u0E14\u0E23\u0E27\u0E21
LD_ABOVE=\u0E14\u0E49\u0E32\u0E19\u0E1A\u0E19
LD_ABOVE_AND_BELOW=\u0E14\u0E49\u0E32\u0E19\u0E1A\u0E19\u0E41\u0E25\u0E30\u0E14\u0E49\u0E32\u0E19\u0E25\u0E48\u0E32\u0E07
LD_ABOVE_AND_BELOW_SHORT=A + B
LD_BELOW=\u0E14\u0E49\u0E32\u0E19\u0E25\u0E48\u0E32\u0E07
LD_TECHNICAL=\u0E41\u0E2A\u0E14\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E17\u0E32\u0E07\u0E40\u0E17\u0E04\u0E19\u0E34\u0E04
LD_SHOW_FREE=\u0E41\u0E2A\u0E14\u0E07\u0E44\u0E14\u0E40\u0E21\u0E19\u0E0A\u0E31\u0E19\u0E1A\u0E19\u0E41\u0E01\u0E19\u0E2D\u0E34\u0E2A\u0E23\u0E30
LD_HIDE_FREE=\u0E0B\u0E48\u0E2D\u0E19\u0E44\u0E14\u0E40\u0E21\u0E19\u0E0A\u0E31\u0E19\u0E1A\u0E19\u0E41\u0E01\u0E19\u0E2D\u0E34\u0E2A\u0E23\u0E30
ADD_LINES=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E1A\u0E23\u0E23\u0E17\u0E31\u0E14
ASCENDING=\u0E08\u0E32\u0E01\u0E19\u0E49\u0E2D\u0E22\u0E44\u0E1B\u0E2B\u0E32\u0E21\u0E32\u0E01
DESCENDING=\u0E08\u0E32\u0E01\u0E21\u0E32\u0E01\u0E44\u0E1B\u0E2B\u0E32\u0E19\u0E49\u0E2D\u0E22
COND_DESCR=\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02 {0}
EXC_DESCR=\u0E02\u0E49\u0E2D\u0E22\u0E01\u0E40\u0E27\u0E49\u0E19 {0}
DISP_FORMULA=\u0E41\u0E2A\u0E14\u0E07\u0E2A\u0E39\u0E15\u0E23
FORMULA_SETTINGS=\u0E2A\u0E39\u0E15\u0E23\u0E43\u0E2B\u0E21\u0E48
FORMULAR_DESCR=\u0E2A\u0E39\u0E15\u0E23 {0}
OPEN=\u0E40\u0E1B\u0E34\u0E14
SELECTION_SETTINGS=\u0E02\u0E49\u0E2D\u0E08\u0E33\u0E01\u0E31\u0E14\u0E43\u0E2B\u0E21\u0E48
RESTRICTION_DESCR=\u0E02\u0E49\u0E2D\u0E08\u0E33\u0E01\u0E31\u0E14 {0}
KEY=\u0E04\u0E35\u0E22\u0E4C
DISPLAY_KEY=\u0E41\u0E2A\u0E14\u0E07\u0E04\u0E35\u0E22\u0E4C
Description=\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22
DIALOG_CANCEL=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
DIALOG_CHECK=\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A
DIALOG_CLOSE=\u0E1B\u0E34\u0E14
DIALOG_NAVIGATE_TO=\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E42\u0E04\u0E23\u0E07\u0E23\u0E48\u0E32\u0E07
DIALOG_OK=\u0E15\u0E01\u0E25\u0E07
CHARTTYPE_NEEDS_SUPPORTED=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35\u0E44\u0E14\u0E40\u0E21\u0E19\u0E0A\u0E31\u0E19 {0} \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E41\u0E25\u0E30\u0E15\u0E31\u0E27\u0E27\u0E31\u0E14 {1} \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E43\u0E19\u0E42\u0E04\u0E23\u0E07\u0E23\u0E48\u0E32\u0E07
CHARTTYPE_NEED_SUPPORTED=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35\u0E44\u0E14\u0E40\u0E21\u0E19\u0E0A\u0E31\u0E19 {0} \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E41\u0E25\u0E30\u0E21\u0E35\u0E15\u0E31\u0E27\u0E27\u0E31\u0E14\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
CHART_SETTINGS=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34
CONDITION_SETTINGS=\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02\u0E43\u0E2B\u0E21\u0E48
CURRENCY_TRANSLATION=\u0E01\u0E32\u0E23\u0E41\u0E1B\u0E25\u0E07\u0E04\u0E48\u0E32\u0E2A\u0E01\u0E38\u0E25\u0E40\u0E07\u0E34\u0E19
EXCEPTIONAL_AGGREGATION_DIMENSION=\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E23\u0E27\u0E21\u0E41\u0E1A\u0E1A\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E22\u0E01\u0E40\u0E27\u0E49\u0E19
EXCEPTION_SETTINGS=\u0E02\u0E49\u0E2D\u0E22\u0E01\u0E40\u0E27\u0E49\u0E19\u0E43\u0E2B\u0E21\u0E48
ENTER_NEW_LINES=\u0E1B\u0E49\u0E2D\u0E19\u0E1A\u0E23\u0E23\u0E17\u0E31\u0E14\u0E43\u0E2B\u0E21\u0E48
TXT_GENERAL_SETTINGS=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
ACTIVE=\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E44\u0E14\u0E49
INACTIVE=\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19
OPEN_DIALOG=\u0E40\u0E1B\u0E34\u0E14\u0E04\u0E34\u0E27\u0E23\u0E35
QUERY=\u0E04\u0E34\u0E27\u0E23\u0E35
QUERY_SETTINGS=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A "{0}"
SELECTOR=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A {0}
no_data=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E44\u0E14\u0E49
ARTIFICIAL_ROOT=\u0E23\u0E39\u0E17\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
NO_DATASOURCE_SPECIFIED=\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E30\u0E1A\u0E38 DataSource
PREVIEW=\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E15\u0E31\u0E27\u0E2D\u0E22\u0E48\u0E32\u0E07\: {0}
SELECT_DATA_FUNCTION=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E1F\u0E31\u0E07\u0E01\u0E4C\u0E0A\u0E31\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
CTX_SELECTOR=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C
CTX_SELECTOR_FOR=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A
REMOVE_LAYOUT=\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E42\u0E04\u0E23\u0E07\u0E23\u0E48\u0E32\u0E07
IOBJ=InfoObject
infoprov=InfoProvider
createdBy=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E42\u0E14\u0E22
createdOn=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E40\u0E21\u0E37\u0E48\u0E2D
ProjectionView=\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E2A\u0E48\u0E27\u0E19
View=\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07
Type=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17
SearchPattern=\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32
RestrictValuePoolByDate=\u0E08\u0E33\u0E01\u0E31\u0E14\u0E1E\u0E39\u0E25\u0E04\u0E48\u0E32\u0E15\u0E32\u0E21\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48
RestrictValuePoolByKeyFilter=\u0E08\u0E33\u0E01\u0E31\u0E14\u0E1E\u0E39\u0E25\u0E04\u0E48\u0E32\u0E15\u0E32\u0E21\u0E04\u0E35\u0E22\u0E4C
RestrictValuePoolByTextFilter=\u0E08\u0E33\u0E01\u0E31\u0E14\u0E1E\u0E39\u0E25\u0E04\u0E48\u0E32\u0E15\u0E32\u0E21\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21
RestrictValuePoolByVersion=\u0E08\u0E33\u0E01\u0E31\u0E14\u0E1E\u0E39\u0E25\u0E04\u0E48\u0E32\u0E15\u0E32\u0E21\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E19
DataSourceType=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E41\u0E2B\u0E25\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25

AbsoluteSelections=\u0E02\u0E49\u0E2D\u0E08\u0E33\u0E01\u0E31\u0E14
RelativeSelections=\u0E02\u0E49\u0E2D\u0E08\u0E33\u0E01\u0E31\u0E14\u0E41\u0E1A\u0E1A\u0E2A\u0E31\u0E21\u0E1E\u0E31\u0E17\u0E18\u0E4C
VARIABLE_VALUES=\u0E04\u0E48\u0E32\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23
PROPERTIES=\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34
EnterThresholdValue=\u0E1B\u0E49\u0E2D\u0E19\u0E04\u0E48\u0E32\u0E08\u0E33\u0E01\u0E31\u0E14
Operator=\u0E15\u0E31\u0E27\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E23\u0E35\u0E22\u0E1A\u0E40\u0E17\u0E35\u0E22\u0E1A
OperatorBetween=\u2208
OperatorBottomN=N \u0E04\u0E48\u0E32\u0E2D\u0E31\u0E19\u0E14\u0E31\u0E1A\u0E25\u0E48\u0E32\u0E07\u0E2A\u0E38\u0E14
OperatorBottomPer=x% \u0E04\u0E48\u0E32\u0E2D\u0E31\u0E19\u0E14\u0E31\u0E1A\u0E25\u0E48\u0E32\u0E07\u0E2A\u0E38\u0E14
OperatorEqual=\=
OperatorGreaterOrEqual=\u2265
OperatorGreaterThan=>
OperatorLessOrEqual=\u2264
OperatorLessThan=<
OperatorNotBetween=\u2209
OperatorNotEqual=?
OperatorTopN=N \u0E04\u0E48\u0E32\u0E2D\u0E31\u0E19\u0E14\u0E31\u0E1A\u0E1A\u0E19\u0E2A\u0E38\u0E14
OperatorTopPer=x% \u0E04\u0E48\u0E32\u0E2D\u0E31\u0E19\u0E14\u0E31\u0E1A\u0E1A\u0E19\u0E2A\u0E38\u0E14
OperatorTopSUM=\u0E23\u0E27\u0E21\u0E08\u0E19\u0E16\u0E36\u0E07\u0E1C\u0E25\u0E23\u0E27\u0E21\u0E02\u0E2D\u0E07 x
FormulaExpression=\u0E19\u0E34\u0E1E\u0E08\u0E19\u0E4C\u0E02\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E04\u0E33\u0E19\u0E27\u0E13
CalculationProperties=\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E02\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E04\u0E33\u0E19\u0E27\u0E13
VALUE=\u0E04\u0E48\u0E32
EXCEPTIONAL_AGGREGATION=\u0E01\u0E32\u0E23\u0E23\u0E27\u0E21\u0E02\u0E49\u0E2D\u0E22\u0E01\u0E40\u0E27\u0E49\u0E19
AVERAGE=\u0E04\u0E48\u0E32\u0E40\u0E09\u0E25\u0E35\u0E48\u0E22
AVERAGENULLZERO=\u0E04\u0E48\u0E32\u0E40\u0E09\u0E25\u0E35\u0E48\u0E22\u0E02\u0E2D\u0E07\u0E04\u0E48\u0E32\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48\u0E28\u0E39\u0E19\u0E22\u0E4C
COUNT=\u0E04\u0E48\u0E32\u0E19\u0E31\u0E1A
COUNTNULLZERO=\u0E04\u0E48\u0E32\u0E19\u0E31\u0E1A\u0E44\u0E21\u0E48\u0E40\u0E1B\u0E47\u0E19\u0E28\u0E39\u0E19\u0E22\u0E4C
FIRST_MEMBER=\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01\u0E41\u0E23\u0E01
LAST_MEMBER=\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01\u0E2A\u0E38\u0E14\u0E17\u0E49\u0E32\u0E22
MAX=\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14
MIN=\u0E15\u0E48\u0E33\u0E2A\u0E38\u0E14
STANDARD_DEVIATION=\u0E04\u0E48\u0E32\u0E40\u0E1A\u0E35\u0E48\u0E22\u0E07\u0E40\u0E1A\u0E19\u0E21\u0E32\u0E15\u0E23\u0E10\u0E32\u0E19
VARIANCE=\u0E1C\u0E25\u0E15\u0E48\u0E32\u0E07
NOPNULLZERO=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23
SUM=\u0E1C\u0E25\u0E23\u0E27\u0E21
SUM_CT_DES=SumCT(Keyfigure)
SUM_CT_LBL=SumCT(Keyfigure)
SUM_GT_DES=SumGT(Keyfigure)
SUM_GT_LBL=SumGT(Keyfigure)
SUM_RT_DES=SumRT(Keyfigure)
SUM_RT_LBL=SumRT(Keyfigure)
SUM_XT_DES=SumXT(Keyfigure)
SUM_XT_LBL=SumXT(Keyfigure)
SUM_YT_DES=SumYT(Keyfigure)
SUM_YT_LBL=SumYT(Keyfigure)
SHARE_CT_DES=%CT(Keyfigure)
SHARE_CT_LBL=%CT(Keyfigure)
SHARE_GT_DES=%RT(Keyfigure)
SHARE_GT_LBL=%GT(Keyfigure)
SHARE_RT_DES=%RT(Keyfigure)
SHARE_RT_LBL=%RT(Keyfigure)
SHARE_XT_DES=%XT(Keyfigure)
SHARE_XT_LBL=%XT(Keyfigure)
SHARE_YT_DES=%YT(Keyfigure)
SHARE_YT_LBL=%YT(Keyfigure)
Critical=\u0E2A\u0E33\u0E04\u0E31\u0E0D
Positive=\u0E40\u0E0A\u0E34\u0E07\u0E1A\u0E27\u0E01
Negative=\u0E40\u0E0A\u0E34\u0E07\u0E25\u0E1A
ALERT_LEVEL=\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E40\u0E15\u0E37\u0E2D\u0E19
GENERAL=\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
TO_VALUE=\u0E16\u0E36\u0E07\u0E04\u0E48\u0E32
EVALUATE=\u0E1B\u0E23\u0E30\u0E40\u0E21\u0E34\u0E19
DISPLAY=\u0E41\u0E2A\u0E14\u0E07

txt_actions=\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23
txt_add=\u0E40\u0E1E\u0E34\u0E48\u0E21
txt_adt_not_supported=\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E34\u0E14\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E21\u0E37\u0E2D\u0E1E\u0E31\u0E12\u0E19\u0E32 ABAP \u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19
txt_adt_popup_header=\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E21\u0E37\u0E2D\u0E1E\u0E31\u0E12\u0E19\u0E32 ABAP
txt_adt_popup_text=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E43\u0E2B\u0E49\u0E41\u0E19\u0E48\u0E43\u0E08\u0E27\u0E48\u0E32\u0E04\u0E38\u0E13\u0E40\u0E1B\u0E34\u0E14\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E21\u0E37\u0E2D\u0E1E\u0E31\u0E12\u0E19\u0E32 ABAP \u0E01\u0E48\u0E2D\u0E19\u0E17\u0E35\u0E48\u0E08\u0E30\u0E14\u0E4D\u0E32\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E15\u0E48\u0E2D
txt_adt_popup_text_os=\u0E16\u0E49\u0E32\u0E04\u0E38\u0E13\u0E15\u0E34\u0E14\u0E15\u0E31\u0E49\u0E07\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E21\u0E37\u0E2D\u0E1E\u0E31\u0E12\u0E19\u0E32 ABAP \u0E41\u0E25\u0E30\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E25\u0E34\u0E07\u0E01\u0E4C adt\:// \u0E41\u0E25\u0E49\u0E27 \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E04\u0E25\u0E34\u0E01\u0E17\u0E35\u0E48\u0E25\u0E34\u0E07\u0E01\u0E4C\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E1B\u0E34\u0E14 \u0E2B\u0E23\u0E37\u0E2D\u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E25\u0E34\u0E07\u0E01\u0E4C\u0E14\u0E49\u0E32\u0E19\u0E25\u0E48\u0E32\u0E07\u0E41\u0E25\u0E30\u0E40\u0E1B\u0E34\u0E14\u0E20\u0E32\u0E22\u0E43\u0E19\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E21\u0E37\u0E2D\u0E1E\u0E31\u0E12\u0E19\u0E32 ABAP \u0E44\u0E14\u0E49\u0E14\u0E49\u0E27\u0E22\u0E15\u0E19\u0E40\u0E2D\u0E07 (\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15 \u0E40\u0E1B\u0E34\u0E14\u0E25\u0E34\u0E07\u0E01\u0E4C ADT)\:
txt_adt_url_error=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1B\u0E34\u0E14\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E21\u0E37\u0E2D\u0E1E\u0E31\u0E12\u0E19\u0E32 ABAP \u0E21\u0E35\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19
txt_asc=\u0E08\u0E32\u0E01\u0E19\u0E49\u0E2D\u0E22\u0E44\u0E1B\u0E2B\u0E32\u0E21\u0E32\u0E01
txt_async=\u0E2D\u0E30\u0E0B\u0E34\u0E07\u0E42\u0E04\u0E23\u0E19\u0E31\u0E2A
txt_base_kf=\u0E15\u0E31\u0E27\u0E40\u0E25\u0E02\u0E2B\u0E25\u0E31\u0E01\u0E1E\u0E37\u0E49\u0E19\u0E10\u0E32\u0E19
txt_bwmt_not_supported=\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E34\u0E14\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E21\u0E37\u0E2D\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E42\u0E21\u0E40\u0E14\u0E25 BW \u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19
txt_bwmt_popup_header=\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E21\u0E37\u0E2D\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E42\u0E21\u0E40\u0E14\u0E25 BW
txt_bwmt_popup_text=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E43\u0E2B\u0E49\u0E41\u0E19\u0E48\u0E43\u0E08\u0E27\u0E48\u0E32\u0E04\u0E38\u0E13\u0E40\u0E1B\u0E34\u0E14\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E21\u0E37\u0E2D\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E42\u0E21\u0E40\u0E14\u0E25 BW \u0E01\u0E48\u0E2D\u0E19\u0E17\u0E35\u0E48\u0E08\u0E30\u0E14\u0E4D\u0E32\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E15\u0E48\u0E2D
txt_bwmt_popup_text_os=\u0E16\u0E49\u0E32\u0E04\u0E38\u0E13\u0E15\u0E34\u0E14\u0E15\u0E31\u0E49\u0E07\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E21\u0E37\u0E2D\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E42\u0E21\u0E40\u0E14\u0E25 BW \u0E41\u0E25\u0E30\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E25\u0E34\u0E07\u0E01\u0E4C bwmt\:// \u0E41\u0E25\u0E49\u0E27 \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E04\u0E25\u0E34\u0E01\u0E17\u0E35\u0E48\u0E25\u0E34\u0E07\u0E01\u0E4C\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E1B\u0E34\u0E14 \u0E2B\u0E23\u0E37\u0E2D\u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E25\u0E34\u0E07\u0E01\u0E4C\u0E14\u0E49\u0E32\u0E19\u0E25\u0E48\u0E32\u0E07\u0E41\u0E25\u0E30\u0E40\u0E1B\u0E34\u0E14\u0E20\u0E32\u0E22\u0E43\u0E19\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E21\u0E37\u0E2D\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E42\u0E21\u0E40\u0E14\u0E25 BW \u0E44\u0E14\u0E49\u0E14\u0E49\u0E27\u0E22\u0E15\u0E19\u0E40\u0E2D\u0E07 (\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15 \u0E40\u0E1B\u0E34\u0E14\u0E25\u0E34\u0E07\u0E01\u0E4C BWMT \u0E08\u0E32\u0E01\u0E04\u0E25\u0E34\u0E1B\u0E1A\u0E2D\u0E23\u0E4C\u0E14)\:
txt_bwmt_url_error=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1B\u0E34\u0E14\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E21\u0E37\u0E2D\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E42\u0E21\u0E40\u0E14\u0E25 BW \u0E21\u0E35\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19
txt_cancel=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
txt_char_dialog=\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E02\u0E2D\u0E07\u0E44\u0E14\u0E40\u0E21\u0E19\u0E0A\u0E31\u0E19..
txt_close=\u0E1B\u0E34\u0E14
txt_collapse_node=\u0E22\u0E48\u0E2D\u0E23\u0E27\u0E21
txt_comp_title=\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E42\u0E21\u0E40\u0E14\u0E25 BW
txt_create_formula=\u0E2A\u0E39\u0E15\u0E23
txt_create_selection=\u0E02\u0E49\u0E2D\u0E08\u0E33\u0E01\u0E31\u0E14
txt_delete=\u0E25\u0E1A
txt_desc=\u0E08\u0E32\u0E01\u0E21\u0E32\u0E01\u0E44\u0E1B\u0E2B\u0E32\u0E19\u0E49\u0E2D\u0E22
txt_description=\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22
txt_details=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14
txt_dont_show_dialog_again=\u0E44\u0E21\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E41\u0E2A\u0E14\u0E07\u0E44\u0E14\u0E2D\u0E30\u0E25\u0E2D\u0E01\u0E19\u0E35\u0E49\u0E2D\u0E35\u0E01
txt_drilldown=Drilldown
txt_error=\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14 {0} {1}
txt_exchange_with=\u0E41\u0E25\u0E01\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E01\u0E31\u0E1A
txt_execute=\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23
txt_field=\u0E1F\u0E34\u0E25\u0E14\u0E4C
txt_filter=\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C
txt_further_actions=\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21
txt_help_portal=SAP Help Portal
txt_high=\u0E2A\u0E39\u0E07
txt_invalid_appstate=\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E02\u0E2D\u0E07\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19 UI \u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
txt_jam_share=\u0E41\u0E0A\u0E23\u0E4C\u0E43\u0E19 SAP Jam
txt_keep_filter_and_dd=\u0E40\u0E01\u0E47\u0E1A\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E41\u0E25\u0E30 Drilldown
txt_keep_filter_value=\u0E40\u0E01\u0E47\u0E1A\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C
txt_keyfigure_dialog=\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E02\u0E2D\u0E07\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01...
txt_last_update=\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17\u0E04\u0E23\u0E31\u0E49\u0E07\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14 {0}
txt_last_updated=\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E04\u0E23\u0E31\u0E49\u0E07\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14\u0E40\u0E21\u0E37\u0E48\u0E2D {0}
txt_load_more=\u0E42\u0E2B\u0E25\u0E14\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21
txt_loading=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E2B\u0E25\u0E14...
txt_log=\u0E25\u0E47\u0E2D\u0E01
txt_low=\u0E15\u0E48\u0E33
txt_manage_display_log=\u0E41\u0E2A\u0E14\u0E07\u0E25\u0E47\u0E2D\u0E01 {0}
txt_md_occur=\u0E40\u0E2B\u0E15\u0E38\u0E01\u0E32\u0E23\u0E13\u0E4C
txt_md_sid=SID
txt_md_type=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17
txt_md_used_in=\u0E16\u0E39\u0E01\u0E43\u0E0A\u0E49\u0E43\u0E19
txt_md_value=\u0E04\u0E48\u0E32\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2B\u0E25\u0E31\u0E01
txt_messages=\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21
txt_more=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21 ...
txt_name=\u0E0A\u0E37\u0E48\u0E2D
txt_no=\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48
txt_no_action=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32
txt_none=\u0E44\u0E21\u0E48\u0E21\u0E35
txt_ok=\u0E15\u0E01\u0E25\u0E07
txt_open_in_adt=\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E34\u0E14\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E43\u0E19\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E21\u0E37\u0E2D\u0E1E\u0E31\u0E12\u0E19\u0E32 ABAP
txt_open_in_bwmt=\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E34\u0E14\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E43\u0E19\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E21\u0E37\u0E2D\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E42\u0E21\u0E40\u0E14\u0E25 BW
txt_open_request=\u0E04\u0E33\u0E02\u0E2D\u0E17\u0E35\u0E48\u0E40\u0E1B\u0E34\u0E14\u0E2D\u0E22\u0E39\u0E48
txt_operator=\u0E15\u0E31\u0E27\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23
txt_performance=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E27\u0E34\u0E18\u0E35\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E04\u0E48\u0E32\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E27\u0E49\u0E25\u0E48\u0E27\u0E07\u0E2B\u0E19\u0E49\u0E32
txt_refresh=\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A
txt_remove_drilldown=\u0E22\u0E49\u0E32\u0E22 Drilldown \u0E2D\u0E2D\u0E01
txt_remove_filter=\u0E22\u0E49\u0E32\u0E22\u0E04\u0E48\u0E32\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E2D\u0E2D\u0E01
txt_save_as_tile=\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E40\u0E1B\u0E47\u0E19 Tile
txt_search=\u0E04\u0E49\u0E19\u0E2B\u0E32
txt_searchMode_a_add=\u0E04\u0E48\u0E32\u0E41\u0E15\u0E48\u0E25\u0E30\u0E04\u0E48\u0E32\u0E08\u0E30\u0E16\u0E39\u0E01\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E43\u0E19\u0E41\u0E15\u0E48\u0E25\u0E30 InfoProvider \u0E17\u0E38\u0E01\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E08\u0E30\u0E16\u0E39\u0E01\u0E19\u0E31\u0E1A
txt_searchMode_a_desc=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E02\u0E2D\u0E07\u0E04\u0E48\u0E32\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E41\u0E15\u0E48\u0E25\u0E30\u0E04\u0E48\u0E32\u0E43\u0E19\u0E41\u0E15\u0E48\u0E25\u0E30 InfoProvider \u0E42\u0E14\u0E22\u0E43\u0E0A\u0E49\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04
txt_searchMode_e_add=\u0E16\u0E49\u0E32\u0E1E\u0E1A\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E04\u0E48\u0E32\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E04\u0E23\u0E31\u0E49\u0E07 \u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E08\u0E30\u0E2B\u0E22\u0E38\u0E14\u0E25\u0E07
txt_searchMode_e_desc=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E04\u0E23\u0E31\u0E49\u0E07\u0E02\u0E2D\u0E07\u0E04\u0E48\u0E32\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E40\u0E14\u0E35\u0E22\u0E27
txt_searchMode_o_add=\u0E16\u0E49\u0E32\u0E1E\u0E1A\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E04\u0E48\u0E32 \u0E04\u0E48\u0E32\u0E19\u0E35\u0E49\u0E08\u0E30\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E2D\u0E35\u0E01\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E43\u0E19 InfoProviders \u0E2D\u0E37\u0E48\u0E19
txt_searchMode_o_desc=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E04\u0E23\u0E31\u0E49\u0E07\u0E02\u0E2D\u0E07\u0E04\u0E48\u0E32\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E41\u0E15\u0E48\u0E25\u0E30\u0E04\u0E48\u0E32
txt_searchMode_p_add=\u0E04\u0E48\u0E32\u0E41\u0E15\u0E48\u0E25\u0E30\u0E04\u0E48\u0E32\u0E08\u0E30\u0E16\u0E39\u0E01\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E43\u0E19\u0E41\u0E15\u0E48\u0E25\u0E30 InfoProvider \u0E40\u0E21\u0E37\u0E48\u0E2D\u0E1E\u0E1A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E43\u0E19\u0E2B\u0E19\u0E36\u0E48\u0E07 InfoProvider \u0E04\u0E48\u0E32\u0E08\u0E30\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E2D\u0E35\u0E01\u0E15\u0E48\u0E2D\u0E44\u0E1B
txt_searchMode_p_desc=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E04\u0E23\u0E31\u0E49\u0E07\u0E02\u0E2D\u0E07\u0E04\u0E48\u0E32\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E41\u0E15\u0E48\u0E25\u0E30\u0E04\u0E48\u0E32\u0E43\u0E19\u0E41\u0E15\u0E48\u0E25\u0E30 InfoProvider \u0E42\u0E14\u0E22\u0E43\u0E0A\u0E49\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04
txt_select_executionMode=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E42\u0E2B\u0E21\u0E14\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23
txt_send_email=\u0E2A\u0E48\u0E07\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E4C
txt_share=\u0E41\u0E0A\u0E23\u0E4C
txt_show_details=\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14
txt_showLog=\u0E41\u0E2A\u0E14\u0E07\u0E25\u0E47\u0E2D\u0E01
txt_sign=\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E2B\u0E21\u0E32\u0E22
txt_sort=\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07
txt_sync=\u0E0B\u0E34\u0E07\u0E42\u0E04\u0E23\u0E19\u0E31\u0E2A
txt_sync_header=\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17\u0E04\u0E33\u0E02\u0E2D\u0E42\u0E14\u0E22\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34
txt_to_col=\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C
txt_to_row=\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E41\u0E16\u0E27
txt_utilities_title=\u0E2A\u0E48\u0E27\u0E19\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E02\u0E2D\u0E07\u0E2D\u0E23\u0E23\u0E16\u0E1B\u0E23\u0E30\u0E42\u0E22\u0E0A\u0E19\u0E4C\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E20\u0E32\u0E22\u0E43\u0E19
txt_value=\u0E04\u0E48\u0E32
txt_yes=\u0E43\u0E0A\u0E48
txt_goto=\u0E44\u0E1B\u0E17\u0E35\u0E48


